Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/reineier-palegges-a-drive-ut-reinen-fra-_id_676812.html.tmx
Source language: nob
Languages: sme

source: Nyhet, 28.03.2012
sme: Ođas, 28.03.2012

source: Reineier pålegges å drive ut reinen fra Lenvikhalvøya
sme: Boazoeaiggát gohččojuvvo vuojehit bohccuid eret Ávgolatnjárggas

source: Områdestyret har pålagt reineier å drive ut rein fra Lenvikhalvøya innen 1. april 2012.
sme: Guovllustivra lea gohččun boazoeaiggáda vuojehit bohccuid eret Ávgolatnjárggas ovdal cuoŋománu 1. beaivve 2012.

source: Områdestyret har også vedtatt at det vil løpe tvangsmulkt i perioden fra 1. april til eventuell tvangsutdrivelse.
sme: Guovllustivra lea maid mearridan máksit bággensáhkku jos ferte bákkus bohccuid eret vuojehit maŋŋil cuoŋománu 1.

source: Vedtaket vil effektueres selv om reineieren klager.
sme: Mearrádus fápmuduvvo jos vel boazoeaiggát váidá ge.

source: Landbruks- og matminister Lars Peder Brekk (Sp) understreker at myndighetene ikke godtar ulovlig reinbeiting.
sme: Eanandoallo- ja biebmoministtar Lars Peder Brekk (GB) deattuha ahte eiseválddit eai dohkket ahte bohccot guhtot lobiheamit.

source: Statsråden beklager at det igjen har oppstått en situasjon med rein på Lenvikhalvøya.
sme: Stáhtaráđđi šálloša go dilli vuot lea nu ahte bohccot leat Ávgolatnjárggas.

source: I fjor dreide konflikten seg først om ulovlig norsk, og deretter om ulovlig svensk reindrift på Lenvikhalvøya.
sme: Diibmá čuožžilii váttisvuohta go Norgga beale bohccot, ja maŋŋil vel Ruoŧa beale bohccot lobiheamit ledje Ávgolatnjárggas.

source: I år er det norsk rein som befinner seg på Lenvikhalvøya.
sme: Dán jagi leat Norgga beale bohccot Ávgolatnjággas.

source: - Rein som er på ulovlig område skal drives ut på reineiers bekostning.
sme: - Bohccot mat leat lobihis guovlluin galget eret vuojehuvvot boazoeaiggáda mávssuin.

source: Det ble derfor sendt forhåndsvarsel etter forvaltningsloven om mulig pålegg om utdriving dersom ikke reineier selv fjerner reinen.
sme: Danne sáddejuvvui hálddahuslága mielde diehtu ovddalgihtii gohččuma birra vuojehit bohccuid eret, jos boazoeaiggát ieš ii daga dan.

source: Jeg er derfor fornøyd med det vedtaket som nå er fattet, sier Brekk.
sme: Danne lean mun duhtavaš mearrádusain mii dál lea dahkkon, cealká Brekk.

source: Det er områdestyret som etter reindriftsloven fatter vedtak om utdriving og sanksjoner, og hvor også forvaltningsloven og dyrevelferdsloven setter rammer for en oppfølging.
sme: Boazodoallolága mielde lea guovllustivra mii mearrida lea go dárbbašlaš bohccuid eret vuojehit ja ráŋggáštusaid, ja sihke hálddahusláhka ja elliidčálgoláhka mearrida rámmaid viidáset čuovvoleapmái.

source: Områdestyret hadde denne saken til behandling på møte den 28. mars 2012.
sme: Guovllustivra meannudii dán ášši njukčamánu 28. beaivve 2012.

source: Med hjemmel i reindriftslovens § 75 har områdestyret pålagt reineier å foreta utdrivelse av all rein fra Lenvikhalvøya snarest og senest innen søndag 1. april 2012.
sme: Boazodoallolága § 75 mielde lea guovllustivra gohččun boazoeaiggáda vuojehit bohccuid eret Ávgolatnjárggas maŋimuš sotnabeaivvi cuoŋománu 1.b.2012.

source: Hvis pålegget ikke etterkommes, vil en tvangsmulkt i henhold til reindriftslovens § 76 begynne å løpe f.o.m. 2. april 2012.
sme: Jos gohččun ii ollašuhttojuvvo, de doaibmagoahtá bággensáhkku cuoŋománu 2. beaivve 2012 rájes boazodoallolága § 76 mielde.

source: Dersom det fortsatt befinner seg rein på Lenvikhalvøya etter 13. april 2012, så vil reinen, for siida-andelens regning, samles og flyttes fra Lenvikhalvøya til det rettmessige området med hjemmel i reindriftsloven § 79, 1. ledd, nr. 1.
sme: Jos cuoŋománu 13. beaivve 2012 maŋŋil vel leat bohccot Ávgolatnjárggas, de čohkkejuvvojit ja vuojehuvvojit eret Ávgolatnjárggas lobálaš orohahkii boazodoallolága § 79, 1. lađđasa, nr. 1 mielde, ja goluid šaddá siidaoassi máksit.

source: Reindriftsforvaltningen har også gjort svenske reineiere oppmerksom på at en innflytting til Lenvikhalvøya vil være brudd på gjeldende bestemmelser.
sme: Boazodoallohálddahus lea maiddái Ruoŧa beale boazoeaiggádiid fuomášahttán ahte jos johtet bohccuiguin Ávgolatnjárgii, de sii rihkkot gustojeaddji lágaid.

source: Norske myndigheter vurderer fortløpende nødvendige tiltak for å forhindre en innflytting av svensk rein i området.
sme: Norgga eiseválddit árvvoštallet čađa gaskka dárbbašlaš bijuid mat hehttejit Ruoŧa beale bohccuid johtimis dán guvlui.

source: Landbruks- og matminister Lars Peder Brekk påpeker at det ikke skal forekomme ulovlig reinbeiting på Lenvikhalvøya, verken av norske eller svenske reineiere.
sme: Eanandoallo- ja biebmoministtar Lars Peder Brekk čujuha ahte lobihis boazoguohtumat eai galgga dáhpáhuvvat Ávgolatnjárggas, ja dát guoská sihke Norgga ja Ruoŧa boazoeaiggádiidda.

source: - Det er reineiers ansvar å sørge for at reinen til enhver tid befinner seg på lovlig område.
sme: - Lea boazoeaiggáda ovddasvástádus fuolahit ahte bohccot álo leat lobálaš guovlluin.

source: Dette er helt avgjørende for en velordnet reindrift, sier Lars Peder Brekk.
sme: Dát lea mearrideaddjin buori ja doaimmalaš boazodollui, dadjá Lars Peder Brekk.

source: (Foto: Trym Ivar Bergsmo) / Samfoto
sme: (Govven: Trym Ivar Bergsmo) / Samfoto
